chat_system_2056181619_actor_description=Gerda. Gnome-girl.
chat_system_2056181619_snap_0_question=^?^A-a-a-a-a....SOS! Help!
chat_system_2056181619_snap_0_answer_0=^?^Why are you yelling? Get out of here and come home! Your dad is waiting for you.
chat_system_2056181619_snap_1_question=^?^You...you...have you come to free me?
chat_system_2056181619_snap_1_answer_0=^?^Well, I'm killing cyclops, to bring you home as your father asked. This is what I have come for.
chat_system_2056181619_snap_2_question=^?^These Cyclops held me captive for several weeks, made me clean their cave. And there was no way to run away....Thank you. Come, I will reward you!
chat_system_2056181619_snap_2_answer_0=^?^Thank you, now hurry up to your father!
